{
    "code": "SUCCESS",
    "info": "获取成功！",
    "page": {
        "all_num": "4",
        "all_page_num": 1,
        "sel_index": 1
    },
    "data": [
        {
            "id": "4",
            "title": "职业道德知识",
            "describe": "职业道德知识，职业道德知识，职业道德知识，职业道德知识"
        },
        {
            "id": "3",
            "title": "部门相关知识",
            "describe": "部门相关知识，部门相关知识，部门相关知识，部门相关知识"
        },
        {
            "id": "2",
            "title": "医院相关知识",
            "describe": "医院相关知识，医院相关知识，医院相关知识，医院相关知识"
        },
        {
            "id": "1",
            "title": "从业相关知识",
            "describe": "从业相关知识，从业相关知识，从业相关知识，从业相关知识"
        }
    ]
}